{
  "LuaSnip": { "branch": "master" },
  "NrrwRgn": { "branch": "master" },
  "ScratchPad": { "branch": "main" },
  "VOoM": { "branch": "master" },
  "bullets.vim": { "branch": "master" },
  "ctrlsf.vim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "goyo.vim": { "branch": "master" },
  "hop.nvim": { "branch": "master" },
  "incline.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "pretty-fold.nvim": { "branch": "master" },
  "taboo.vim": { "branch": "master" },
  "todo.txt-vim": { "branch": "master" },
  "undotree": { "branch": "master" },
  "vim-angry-reviewer": { "branch": "main" },
  "vim-bookmarks": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-obsession": { "branch": "master" },
  "vim-pandoc": { "branch": "master" },
  "vim-pandoc-syntax": { "branch": "master" },
  "vim-peekaboo": { "branch": "master" },
  "vim-pencil": { "branch": "master" },
  "vim-rooter": { "branch": "master" },
  "vim-table-mode": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}