{
  "LuaSnip": { "branch": "master" },
  "ScratchPad": { "branch": "main" },
  "VOoM": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "goyo.vim": { "branch": "master" },
  "incline.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "pretty-fold.nvim": { "branch": "master" },
  "taboo.vim": { "branch": "master" },
  "undotree": { "branch": "master" },
  "vim-bookmarks": { "branch": "master" },
  "vim-obsession": { "branch": "master" },
  "vim-pandoc": { "branch": "master" },
  "vim-pandoc-syntax": { "branch": "master" },
  "vim-peekaboo": { "branch": "master" },
  "vim-pencil": { "branch": "master" },
  "vim-table-mode": { "branch": "master" }
}